
/* Class = "NSTextFieldCell"; title = "Press Command ⌘ to prevent inheritance"; ObjectID = "NhD-mn-0pf"; */
"NhD-mn-0pf.title" = "Press Command ⌘ to prevent inheritance";

/* Class = "NSButtonCell"; title = "Shrink node width to fit content"; ObjectID = "ibf-AB-9pI"; */
"ibf-AB-9pI.title" = "Shrink node width to fit content";

/* Class = "NSTextFieldCell"; title = "Default Node Behavior:"; ObjectID = "lYf-Di-vgL"; */
"lYf-Di-vgL.title" = "Default Node Behavior:";

/* Class = "NSButtonCell"; title = "Inherit style when reconnecting"; ObjectID = "mB2-0D-BXc"; */
"mB2-0D-BXc.title" = "Inherit style when reconnecting";

/* Class = "NSButtonCell"; title = "Restore Defaults"; ObjectID = "n2M-xp-Oxk"; */
"n2M-xp-Oxk.title" = "Restore Defaults";

/* Class = "NSButtonCell"; title = "Prevent node collisions in manual layout"; ObjectID = "qXZ-3K-kpe"; */
"qXZ-3K-kpe.title" = "Prevent node collisions in manual layout";
